{"True":"True","False":"False","labelLangue":"Languages","labelTypeOfWork":"Type of work","labelWarning":"Warning!","labelResponseIsNotANumber":"Response is not a number.","question_Term_of_protection_for_typographical_arrangement_of_published_edition":"Term of protection for typographical arrangement of published edition","question_In_what_year_was_the_edition_published":"In what year was the edition published?","Was_the_edition_published_more_than_25_years_ago":"Was the edition published more than 25 years ago?","hint_Term_of_protection_for_typographical_arrangement_of_published_edition":"","hint_In_what_year_was_the_edition_published":"","LBL_4":"The publisher's copyright in the typographical arrangement of the published edition of this work has expired. Please note that additional rights might also apply, as a single item might be protected by multiple layers of rights. You may need to apply the Public Domain Calculator again to examine whether other relevant copyright, related rights or sui generis rights have expired.","LBL_6":"The publisher's copyright in the typographical arrangement of the published edition of this work has not expired. Please contact the right- holder before use.","question_In_what_year_was_the_programme_first_broadcast":"In what year was the programme first broadcast?","question_Term_of_protection_for_broadcasts":"Term of protection for broadcasts","Was_the_programme_first_broadcast_more_than_50_years_ago":"Was the programme first broadcast more than 50 years ago?","LBL_10":"Copyright in this broadcast has expired. Please note that a single item might be protected by multiple layers of rights. You may need to apply the Public Domain Calculator again to examine whether additional rights apply, such as copyright protection in any underlying literary or artistic work or in any relevant sound recording or performers' rights in any performance that may be fixated in such a sound recording.","LBL_12":"Copyright in this broadcast has not expired. Please contact the right-holder before use.","question_In_what_year_was_the_fixation_of_the_performance_released":"In what year was the fixation of the performance released?","question_In_what_year_did_the_performance_take_place":"In what year did the performance take place?","question_Term_of_protection_for_Performances":"Term of protection for Performances","Was_a_fixation_of_the_performance_released_within_50_years_from_the_date_of_the_performance":"Was a fixation of the performance released within 50 years from the date of the performance?","Did_the_performance_take_place_more_than_50_years_ago":"Did the performance take place more than 50 years ago?","LBL_18":"The right of the performers in the fixation of the performance have not expired. Please contact the right- holder before use.","LBL_19":"The rights of the performers in the fixation of the performance have expired. Please note that a single item might be protected by multiple layers of rights. You may need to apply the Public Domain Calculator again to examine whether additional rights apply, such as copyright protection in any underlying literary or artistic work or in any relevant sound recording.","Was_the_fixation_released_more_than_50_years_ago":"Was the fixation released more than 50 years ago?"}