{"True":"True","False":"False","labelTypeOfWork":"Type of work","labelLangue":"Language","labelWarning":"Warning","labelResponseIsNotANumber":"Response is not a number","question_In_what_year_was_the_critical_or_scientific_edition_published":"In what year was the critical or scientific edition published?","hint_In_what_year_was_the_critical_or_scientific_edition_published":"In order to determine whether the work is in the public domain or not, the Public Domain Calculator should be applied to the work itself.","question_Term_of_protection_Critical_or_scientific_edition":"Term of protection Critical or scientific edition","Was_the_critical_or_scientific_edition_published_more_than_30_years_ago":"Was the critical or scientific edition published more than 30 years ago?","LBL_4":"The rights in the critical and scientific publication of this work have expired. Please note that additional rights might also apply, as a single item might be protected by multiple layers of rights. You may need to apply the Public Domain Calculator again to examine whether other relevant copyright, related rights or sui generis rights protection has expired.","LBL_5":"The rights in the critical and scientific publication of this work have not expired. Please contact the right holder before use.","question_In_what_year_was_a_fixation_of_the_performance_published_or_communicated_to_the_public":"In what year was a fixation of the performance published or communicated to the public?","hint_In_what_year_was_a_fixation_of_the_performance_published_or_communicated_to_the_public":"DISCLAIMER: In relation to neighbouring or related rights (i.e. rights over performances, phonograms, the first fixation of a film and broadcast) the Public Domain Calculator only applies when at least one of the right-holders is a national of an EEA state. The European Economic Area (EEA) includes all member states of the European Union (Austria, Belgium, Bulgaria, Cyprus, the Czech Republic, Denmark, Estonia, Finland, France, Germany, Greece, Hungary, Ireland, Italy, Latvia, Lithuania, Luxembourg, Malta, the Netherlands, Poland, Portugal, Romania, Slovakia, Slovenia, Spain, Sweden, and the United Kingdom), as well as Iceland, Liechtenstein and Norway.","question_In_what_year_did_the_performance_take_place":"In what year did the performance take place?","hint_In_what_year_did_the_performance_take_place":"DISCLAIMER: In relation to neighbouring or related rights (i.e. rights over performances, phonograms, the first fixation of a film and broadcast) the Public Domain Calculator only applies when at least one of the right-holders is a national of an EEA state. The European Economic Area (EEA) includes all member states of the European Union (Austria, Belgium, Bulgaria, Cyprus, the Czech Republic, Denmark, Estonia, Finland, France, Germany, Greece, Hungary, Ireland, Italy, Latvia, Lithuania, Luxembourg, Malta, the Netherlands, Poland, Portugal, Romania, Slovakia, Slovenia, Spain, Sweden, and the United Kingdom), as well as Iceland, Liechtenstein and Norway.","question_Term_of_protection_Performance":"Term of protection Performance","Was_a_fixation_of_the_performance_published_or_communicated_to_the_public_within_50_years_from_the_date_of_the_performance":"Was a fixation of the performance published or communicated to the public within 50 years from the date of the performance?","Did_the_performance_take_place_more_than_50_years_ago1":"Did the performance take place more than 50 years ago?","LBL_14":"The related right of the performers in the fixation of the performance have not expired. Please contact the right holder before use.","LBL_15":"The related rights of the performers in the fixation of the performance have expired. Please note that a single item might be protected by multiple layers of rights. You may need to apply the Public Domain Calculator again to examine whether additional rights apply, such as copyright protection in any underlying literary or artistic work or producers' rights in any relevant phonogram.","Did_the_performance_take_place_more_than_50_years_ago1211":"Did the performance take place more than 50 years ago?","question_In_what_year_was_the_programme_first_broadcasted":"In what year was the programme first broadcasted?","hint_In_what_year_was_the_programme_first_broadcasted":"DISCLAIMER: In relation to neighbouring or related rights (i.e. rights over performances, phonograms, the first fixation of a film and broadcast) the Public Domain Calculator only applies when at least one of the right-holders is a national of an EEA state. The European Economic Area (EEA) includes all member states of the European Union (Austria, Belgium, Bulgaria, Cyprus, the Czech Republic, Denmark, Estonia, Finland, France, Germany, Greece, Hungary, Ireland, Italy, Latvia, Lithuania, Luxembourg, Malta, the Netherlands, Poland, Portugal, Romania, Slovakia, Slovenia, Spain, Sweden, and the United Kingdom), as well as Iceland, Liechtenstein and Norway.","question_Term_of_protection_Broadcast":"Term of protection Broadcast","Was_the_programme_first_broadcasted_more_than_50_years_ago":"Was the programme first broadcasted more than 50 years ago?","LBL_19":"The related right of the broadcasting organisation in this broadcast has expired. Please note that a single item might be protected by multiple layers of rights. You may need to apply the Public Domain Calculator again to examine whether additional rights apply, such as copyright protection in any underlying literary or artistic work, producers' rights in any relevant phonogram or performers' rights in any performance that may be fixated in such a phonogram.","LBL_20":"The related right of the broadcasting organisation in this broadcast has not expired. Please contact the right holder before use."}